{
    "nieuws":
    [
        {
            "titel": "Bezoek de expo van Richard Deacon in het Middelheim",
            "id": 212,
            "datum": "<h5>Zaterdag, 7 uur</h5>",
            "categorieen": ["Plaats","Cultuur"],
            "samenvatting": "<h4>‘Some Time’ is een tentoonstelling van de Britse kunstenaar Richard Deacon. U vindt 31 van zijn werken op verschillende plekken in het Middelheimmuseum.</h4>",
            "body": "<h4>‘Some Time’ is een tentoonstelling van de Britse kunstenaar Richard Deacon. U vindt 31 van zijn werken op verschillende plekken in het Middelheimmuseum.</h4><p>Het Middelheimmuseum kocht in 1993 al ‘Never Mind’ van Richard Deacon, een reusachtig ovaal werk dat in hout was uitgevoerd. Speciaal voor deze tentoonstelling refabriceerde Deacon het in roestvrij staal. Naast ‘Never Mind’ vindt u nog dertig andere werken van Deacon in het museumpark. Sommige zijn opvallend groot, andere eerder klein. Mis deze kans niet om kennis te maken met het fascinerende werk van deze hedendaagse kunstenaar.</p>",
            "afbeeldingl": "1.jpg",
            "afbeeldings": "1 - kopie.jpg",
            "afbeelding2": "1b.jpg"
        },
        {
            "titel": "Zo beschermt u zich tegen de hitte",
            "id": 210,
            "datum": "<h5>Vrijdag, 10 uur</h5>",
            "categorieen": ["Info"],
            "samenvatting": "<h4>De komende dagen gaan de temperaturen gevoelig de hoogte in, tot meer dan 30 graden. De zon op uw gezicht en lekker warm weer, heerlijk. Maar zorg wel voor voldoende bescherming. Met deze tips bent ...</h4>",
            "body": "<h4>De komende dagen gaan de temperaturen gevoelig de hoogte in, tot meer dan 30 graden. De zon op uw gezicht en lekker warm weer, heerlijk. Maar zorg wel voor voldoende bescherming. Met deze tips bent u gewapend tegen de warmte.</h4><h2>Pas op voor zonnebrand</h2><p><li>Kies een zonnecrème met beschermfactor 15 of hoger. Wees niet te zuinig: breng een dikke laag aan op elk stukje blote huid en smeer u minstens om de twee uur goed in.</li></p><p><li>Ook kledij beschermt u tegen de zon. Uw ogen beschermt u met een zonnebril, uw hoofd met een hoedje of pet.</li></p><h2>Vermijd zware inspanningen</h2><p><li>Bij erg warm weer hangt er vaak veel ozon in de lucht. Dat is ongezond om in te ademen. Fysieke inspanningen vermijdt u dan beter. Moet u toch toch een inspanning leveren? Bescherm u dan tegen de zon en drink voldoende water.</li></p><h2>Drink veel water</h2><p><li>Wacht niet tot u dorst hebt, maar drink regelmatig een glas water. Volwassenen hebben minstens twee liter water per dag nodig. Dat zijn ongeveer acht glazen.</li></p><h2>Hou het koel</h2><p><li>Blijf binnen, en hou de zon buiten. Of blijf in de schaduw. Zeker tussen 12 en 16 uur, de warmste uren van de dag.</li></p><p><li>Draag dunne kleding in lichte kleuren en bescherm uw hoofd tegen de zon.</li></p>",
            "afbeeldingl": "2.jpg",
            "afbeeldings": "2 - kopie.jpg",
            "afbeelding2": "2b.jpg"
        },
        {
            "titel": "Opgelet: knip in de Leien vanaf 5 juni",
            "id": 198,
            "datum": "<h5>Dinsdag, 18 uur</h5>",
            "categorieen": ["Plaats", "Info", "Mobiliteit"],
            "samenvatting": "<h4>Vanaf 5 juni zijn de Leien onderbroken voor de werken aan de Opera. Dat is de ‘knip in de Leien’. Tot januari 2018 is er geen doorgaand verkeer mogelijk tussen de Maria-Theresialei en de Violierstraat. ...</h4>",
            "body": "<h4>Vanaf 5 juni zijn de Leien onderbroken voor de werken aan de Opera. Dat is de ‘knip in de Leien’. Tot januari 2018 is er geen doorgaand verkeer mogelijk tussen de Maria-Theresialei en de Violierstraat. Informeer u goed als u naar het centrum komt.</h4><p>Ook over de Rooseveltplaats is geen autoverkeer mogelijk. Plaatselijke handelaars en bedrijven blijven uiteraard wel bereikbaar voor klanten en leveringen.</p><p>Vanaf juni wordt ook de Rooseveltplaats heraangelegd. Dit gebeurt hoek per hoek. Er wordt gestart met de hoek voor de Opera. De bussen die daar vandaag halt houden, verhuizen naar de Quellinstraat.</p><p>Bovenlokaal verkeer wordt langs de Ring en de Singel geleid. Signalisatie op de Ring leidt het verkeer naar de afrit die het dichtste bij de eindbestemming ligt. Daarvoor lanceert de stad de zones ‘centrum-noord’, ‘centrum-oost’ en ‘centrum-zuid’. Zo hoeft u niet nodeloos het centrum te doorkruisen.</p><h2>Infopunt Noorderlijn</h2><p><li>Theater Building, Italiëlei 122, 2000 Antwerpen</li></p><p><li>ma: 9 - 13 uur; wo 9 - 17 uur, vr: 12 - 17 uur</li></p></p><p><li>03/22 11 333</li></p>",
            "afbeeldingl": "3.jpg",
            "afbeeldings": "3 - kopie.jpg",
            "afbeelding2": "3b.jpg"
        },
        {
            "titel": "Klassiek concertje op vrijdagmiddag",
            "id": 196,
            "datum": "<h5>1 mei, 12 uur</h5>",
            "categorieen": ["Cultuur"],
            "samenvatting": "<h4>Een klassiek concert tijdens de lunchpauze op vrijdag. Dat is al vele jaren het recept van de ‘Middagconcerten van Antwerpen’ in AMUZ. Nadien is de bar open voor verse soep of een drankje.</h4>",
            "body": "<h4>Een klassiek concert tijdens de lunchpauze op vrijdag. Dat is al vele jaren het recept van de ‘Middagconcerten van Antwerpen’ in AMUZ. Nadien is de bar open voor verse soep of een drankje.</h4><p>Zin in een uurtje klassiek op vrijdagmiddag? In mei komen er bekende ensembles en jonge talenten langs op de ‘Middagconcerten van Antwerpen’.</p><p>Zo brengen muzikanten van het Antwerp Symphony Orchestra op 5 mei Pianotrio nr.1 Elégiaque van Rachmaninov, Notturno van Schubert en het Pianotrio nr. 2 van Brahms.</p><p>Yolente De Maeyer (viool) en Nikolaas Kende (piano) spelen op 19 mei. Op hun programma staan Schubert, Mendelssohn en Kreisler.</p><h2>Meer info</h2><p><li>AMUZ, Kammenstraat 81, Antwerpen</li></p><p><li>vr 5, 12 en 19/5 om 12 uur</li></p></p><p><li>12 euro</li></p>",
            "afbeeldingl": "4.jpg",
            "afbeeldings": "4 - kopie.jpg",
            "afbeelding2": "4b.jpg"
        }
    ]
}
